START_CAPTION = """Добро пожаловать в нашего телеграм-бота, 
где вы можете найти идеальные места для 
романтических свиданий или веселых встреч с друзьями! 
Мы собрали самые популярные и романтичные локации, 
чтобы помочь вам создать незабываемые моменты."""

START_CAPTION2 = """От уютных кафе и ресторанов до прекрасных парков и 
культурных мероприятий, 
наш бот предлагает разнообразные варианты для любых предпочтений. 
Просто выберите категорию и получите рекомендации, 
основанные на вашем местоположении. 
Давайте поможем вам открыть новые места и насладиться волшебной атмосферой!
"""

START_CAPTION3 = "Для того, чтобы воспользоваться моими услугами, вам просто нужно нажать на кнопку <b>'Зарегистрироваться' 😇</b>"
START_CAPTION4 = "Вы уже у нас зарегистрированы, пользуйтесь на здоровье 😇"